{
  "date": "2023-05-02T12:44:05.599Z",
  "title": "Sequilhos e crianças: dicas para a hora do lanche",
  "body": "Que a alimentação é um assunto de extrema importância para todas as idades e famílias, isso você com certeza já sabe, certo? E esse tópico ganha muito mais palco quando tratamos das nossas crianças e adolescentes, sabendo que tudo o que ensinamos e inserimos nessas vidas recém-iniciadas tem grandes chances de durar bastante tempo.\n\nCafé da manhã, almoço e janta são conhecidos por serem os pratos principais (inclusive, já falamos um pouco sobre essas refeições [aqui](https://loja.sequilhato.com.br/posts/4-ideias-de-lanches-rapidos-e-deliciosos-para-o-dia-a-dia)), mas devemos ter em mente que não são (e nem devem ser) os únicos. **Como pilares de uma dieta alimentar,** eles vão influenciar o que comemos ao decorrer do dia, mês, e vida.\n\nA **Sociedade Brasileira de Pediatria** recomenda que a criança faça de cinco a seis refeições por dia até os 10 anos de idade. Dentre essas refeições, temos, por exemplo, a hora do lanche. Essa que tem um papel de extrema importância no desenvolvimento das nossas crianças e adolescentes, seja em casa ou na escola, não deve ser, de forma alguma, ignorada ou impensada.\n\nAssim, um lanche equilibrado é uma boa maneira de garantir que a criança consuma alimentos com os nutrientes necessários ao crescimento saudável!\n\n![](/img/uploads/lunchbox-near-stack-books-apple.jpg \"Lancheira de metal \")\n\nComo falamos acima, o cardápio da lancheira **não é isolado** das demais refeições do dia: os alimentos que tornam a dieta variada e saudável se distribuem entre café da manhã, almoço, jantar e lanches entre eles. Então, é importante que haja uma coerência entre os lanches e as refeições principais, com alimentos que se complementam e sejam condizentes com a forma nutricional da família.\n\nAté porque, além de ser uma alimentação usual na vida da criança, é ela que trará o aporte nutricional entre as refeições principais (café da manhã, almoço e jantar), garantindo energia e os nutrientes necessários para o aprendizado, disposição e atenção da criança e adolescente. \n\nHoje em dia, é comum que a hora do lanche, independente da idade da pessoa em questão, seja repleta de bebidas açucaradas, salgadinhos, chocolates e alimentos que apresentam altíssimo teor de açúcares, gorduras e sódio. Mas por mais comum que isso seja, **não quer dizer que é o certo.**\n\nNa verdade, como você bem pode imaginar, **é completamente o oposto disso.** E quando falamos desses “pequenos humanos\", que estão na tão falada fase de crescimento, isso é ainda mais preocupante e alarmante, sabendo que essa alimentação assustadoramente desbalanceada *(que, sejamos sinceros, pouco alimenta)* pode causar - ou ajudar a causar - vários problemas de saúde e até distúrbios alimentares.\n\nPensando nisso, preparamos para você **algumas dicas de como montar uma lancheira nutritiva, prática e deliciosa para o seu lanche e o dos pequenos!**\n\nUm bom lanche – além de ser gostoso – tem que ter variedade, o que garante uma nutrição balanceada para as crianças. E, sim, a variedade pode incluir umas guloseimas de vez em quando, claro. Afinal, a criançada adora!\n\nO ideal é preparar os lanches para crianças com opções nutritivas e saborosas. Veja o que não pode faltar na lancheira e nos demais lanchinhos da turma:\n\n#### 1. Uma Opção de Proteínas\n\nOs chamados alimentos construtores (como iogurte, ovo, omelete, queijo), ajudam na construção dos tecidos do organismo, trabalham para manter os músculos saudáveis e ainda dão uma forcinha para a imunidade.\n\n#### 2. Uma Opção de vitaminas, minerais e fibras\n\nSão as frutas, verduras e legumes, que ajudam a regular as funções do organismo, como a digestão; atuam também no sistema imunológico e na circulação sanguínea, entre muitas outras funções.\n\n#### 3. Uma Opção de líquidos\n\nAqui, dá pra optar por um suco, água de coco e até chás que podem auxiliar na distribuição nutritiva do corpo e dar um pico de energia e disposição para completar as tarefas do dia a dia.\n\n#### 4. Uma Opção de carboidrato\n\nE esse não podia faltar, afinal, é quem vai fornecer energia e disposição para as atividades. Prefira as versões integrais, melhorando o aporte de fibras e consequentemente aumentando a saciedade da criança.\n\n![](/img/uploads/kids-eating-lunch-elementary-school.jpg \"Crianças lanchando\")\n\n### Agora que você já sabe o que não deve faltar, vem aprender como montar!\n\nO primeiro passo é **conhecer a criança,** assim você sabe o quanto ela come e evita desperdícios ou faltas! **Importante**: Não force seu filho a comer todo o lanche, assim ele aprenderá a se orientar pelos sinais de fome e saciedade.\n\n**Mude a apresentação dos alimentos:** faça cortes e montagens diferentes, utilize cortadores, faça espetinhos, aumentando o interesse e a aceitação pelas crianças. A ideia não é obrigar a criança a comer tudo, **mas ensinar ela a gostar.** Afinal, opções saudáveis também são deliciosas!\n\n**Vá com calma:** Se nós, adultos, com frequência resistimos às mudanças, imagine o seu pequeno que ainda está aprendendo a se regular? Salgadinhos, doces, refrigerantes e outras guloseimas devem ser diminuídos na lancheira, mas não seja radical, explique e mostre para seu filho que estes alimentos podem fazer parte da alimentação, mas em menor frequência.\n\nFaça elas de forma gradual, procure sempre incluir a participação da criança e leve a opinião dela à sério. \n\n**Agora só precisa ter os últimos cuidados:**  o armazenamento, a higienização e o prazo de validade. Tudo isso vai garantir um alimento mais saboroso, seguro e saudável. Veja a seguir o que fazer:\n\n**Lancheiras:** dê preferência às lancheiras térmicas, pois conservam mais os alimentos.\n**Higienizar a lancheira:** a higienização da lancheira deve ser feita regularmente.\n**Separar os alimentos:** para que não haja mudança no sabor e no cheiro, armazene os alimentos dentro de potes com tampas.\n**Lavar as frutas:** lave bem as frutas e seque-as; se cortar as frutas em pedaços, como mamão e melão, armazene-as em potes adequados.\n**Prazo de validade:** confira sempre o vencimento dos produtos antes de montar os lanches para as crianças.\n**Evite plástico:** é quase impossível retirar todo o plástico dessa equação, mas sabendo o mal que ele faz pro nosso organismo, evitar, na medida do possível, é definitivamente uma boa escolha. \n\nAgora que você já marcou todos os itens desse *checklist*, está procurando um lanche prático e delicioso para completar a lancheira de seu filho? Dá uma olhada no nosso [Kit Lanche](https://loja.sequilhato.com.br/kit-lanche):\n\nCom 12 *Pouches* dos nossos saborosos sequilhos, e embalagens práticas, de 40g cada, cabem na bolsa, na lancheira das crianças e são uma ótima opção de lanche gostoso para qualquer ocasião.\n\nÉ um combo delicioso com nossos sequilhos de Queijo, Goma, Queijo com Goiaba, Coco e Casadinho com Goiaba para você e seu pequeno aproveitarem com mais sabor o dia!\n\n**Ah, e ainda tem desconto:** Use o cupom **BLOG10** e vem se deliciar com a gente!\n\n[C﻿lique aqui!](https://loja.sequilhato.com.br/kit-lanche)",
  "thumbnail": "/img/uploads/lancheira.png",
  "sections": [
    {
      "type": "breadcrumbs",
      "enabled": true
    },
    {
      "type": "blog-post",
      "enabled": true
    },
    {
      "type": "collection-shelf",
      "shuffle": false,
      "limit": 4,
      "page": 1,
      "collection_id": "5f9b1886b2161709fa466189:categories:Kits Especiais:/kits-de-sequilhos"
    }
  ]
}