{
  "date": "2023-02-28T19:12:12.260Z",
  "body": "Que o sequilho é um biscoito **muito popular** por aqui, você já sabe, certo? Mas se a gente ampliar os nossos horizontes, dá pra ver que, não muito longe daqui, essas bolachinhas de goma também têm seu espaço!\n\n##### **Em outros lugares do mundo ele pode ser conhecido por diferentes nomes.** \n\n## E﻿spanha\n\nNa Espanha, por exemplo, os sequilhos são chamados de \"*mantecados*\" ou \"*polvorones*\" e são biscoitos **tradicionais na época do Natal**. Eles são feitos com farinha, açúcar, gordura animal (como manteiga ou banha) e geralmente são aromatizados com limão ou canela. \n\n![Foto paisagem da Puerta de Alcalá, ponto turístico em Madrid, Espanha](/img/uploads/puerta-de-alcala-located-madrid-spain-1-.jpg \"Puerta de Alcalá - Madrid, Espanha\")\n\nOs *mantecados* são mais densos e amanteigados, enquanto os *polvorones* são mais leves e desfazem-se na boca. Além disso, os polvorones geralmente são cobertos com açúcar de confeiteiro para dar um toque extra de doçura. Esses biscoitos são tão populares na Espanha que muitas cidades têm **feiras específicas** para a venda de mantecados e polvorones durante o período natalino.\n\n## P﻿ortugal\n\nJá em Portugal, os sequilhos podem ser conhecidos como \"*broas de mel*\" ou \"*biscoitos de azeite*\", dependendo da região e da receita utilizada. As broas de mel são biscoitos tradicionais feitos com farinha, açúcar mascavo, mel e especiarias, como canela e cravo-da-índia. Já os biscoitos de azeite são feitos com farinha, açúcar, azeite e, às vezes, limão ou canela.\n\nAlém disso, em Portugal, também é comum encontrar um tipo de sequilho chamado \"*sequilho de amêndoa*\", que é feito com farinha de amêndoas e açúcar. Esse biscoito é muito popular na região do Algarve, no sul de Portugal.\n\n![Vista para a praça rei pedro iv e ruas antigas do centro da cidade com casas de azulejos laranja lisboa portugal](/img/uploads/view-king-pedro-iv-square-old-city-center-streets-with-orange-tiled-houses-lisbon-portugal-min.jpg \"Vista da Praça D. Pedro IV - Lisboa, Portugal\")\n\nAssim como na Espanha, os sequilhos portugueses também são bastante populares **durante as festividades de Natal e Ano Novo.** Eles são frequentemente oferecidos como presentes ou servidos em mesas de sobremesa.\n\n## P﻿eru\n\nNo Peru, os sequilhos são conhecidos como \"*rosquetes*\". Eles são biscoitos leves e crocantes, feitos com farinha de trigo, açúcar, ovos e manteiga. Os rosquetes peruanos também são aromatizados com limão, canela ou baunilha, dando-lhes um sabor característico.\n\nAlém disso, existem algumas variações regionais dos rosquetes no Peru. Na região de Arequipa, por exemplo, é comum encontrar rosquetes feitos com farinha de milho, enquanto na região de Cusco, os biscoitos podem ser feitos com amendoim.\n\n![Foto da Catedral de Cusco, a igreja Iglesia de La Compania de Jesus, Peru](/img/uploads/historic-center-cuzco-with-cusco-cathedral-iglesia-de-la-compania-de-jesus-church-peru-min.jpg \"Iglesia De La Compania De Jesus - Cusco, Peru\")\n\nOs rosquetes peruanos são frequentemente servidos como **sobremesa ou lanche da tarde**, acompanhados por uma xícara de café ou chá. Eles também são populares durante as festividades de final de ano, especialmente como presentes.\n\n## Colômbia\n\nNa Colômbia, os sequilhos são conhecidos como \"*bizcochos de maíz*\". Eles são biscoitos tradicionais crocantes e leves, feitos com farinha de milho, açúcar, manteiga e ovos. Os bizcochos de maíz são frequentemente aromatizados com baunilha, canela ou limão, dependendo da preferência pessoal.\n\nOs biscoitos são muito populares na região andina da Colômbia, onde são frequentemente servidos como acompanhamento para o café da manhã ou lanche da tarde. Eles também são um item comum em cestas de presentes.\n\n![Foto de uma das ruas de Guatapé, Colômbia](/img/uploads/colorful-street-guatape-colombia-min.jpg \"Rua de Guatapé - Colômbia\")\n\nEmbora os bizcochos de maíz sejam uma sobremesa tradicional, também existem algumas variações salgadas desses biscoitos na Colômbia. Por exemplo, os \"*bizcochos de arroz*\" são feitos com farinha de arroz e são frequentemente servidos como um aperitivo salgado. Os \"*bizcochos de yuca*\" são biscoitos de mandioca, que são crocantes por fora e macios por dentro, e são um lanche popular em muitas partes da Colômbia.\n\n## V﻿enezuela\n\nNa Venezuela, os sequilhos são conhecidos como \"*rosquillas*\" ou \"*polvorones*\". Eles são biscoitos amanteigados e crocantes, feitos com farinha, açúcar, manteiga, ovos e, às vezes, amido de milho. Os polvorones venezuelanos são frequentemente aromatizados com canela ou baunilha e são cobertos com açúcar de confeiteiro para um toque extra de doçura.\n\nEles são servidos como acompanhamento para o café ou chocolate quente, ou como sobremesa após uma refeição. Os polvorones também são comumente encontrados em padarias e lojas de doces em toda a Venezuela.\n\n![](/img/uploads/gastronomia-da-venezuela-1-.jpg \"Venezuela\")\n\nAlém disso, por lá também existe uma variação dos polvorones conhecida como \"*polvorosas de almendra*\", que são feitas com farinha de amêndoas e açúcar de confeiteiro. Esses biscoitos são mais caros do que os polvorones tradicionais, mas são considerados uma iguaria para ocasiões especiais.\n\n## E﻿quador\n\nNo Equador, os sequilhos são conhecidos como \"*galletas de maizena*\" ou \"*galletas de fécula*\". Eles são biscoitos crocantes e leves, feitos com amido de milho, açúcar, manteiga e ovos. As galletas de maizena equatorianas também podem ser aromatizadas com baunilha ou limão.\n\nOs biscoitos são muito populares no Equador e são frequentemente servidos como acompanhamento para o café ou o chá, ou como sobremesa após uma refeição. Eles também são comumente encontrados em padarias e lojas de doces em todo o país.\n\nAlém disso, existem algumas variações regionais dos sequilhos no Equador. Por exemplo, na região de Loja, é comum encontrar \"*alfajores*\", que são biscoitos recheados com doce de leite e cobertos com açúcar de confeiteiro. \n\n![Basílica do Voto Nacional - Quito, Equador](/img/uploads/basilica-del-voto-nacional-downtown-quito-ecuador-min.jpg \"Basílica do Voto Nacional - Quito, Equador\")\n\nNa região de Esmeraldas, os biscoitos podem ser feitos com farinha de mandioca em vez de amido de milho. Essas variações adicionam uma diversidade de sabores e texturas aos sequilhos equatorianos.\n\n## B﻿rasil\n\nE não podia faltar o nosso, certo? O *sequilho brasileiro* é um biscoito crocante e amanteigado, feito com amido de milho, açúcar, manteiga e ovos. Ele é conhecido por sua textura delicada e sabor suave, que derrete na boca. Além disso, o sequilho é um dos biscoitos mais tradicionais e populares no Brasil, presente em todas as regiões do país.\n\n![](/img/uploads/landscape-rio-de-janeiro-surrounded-by-sea-blue-sky-brazil-1-.jpg \"Rio de Janeiro, Brasil\")\n\nO biscoito tem uma história interessante no Brasil, tendo sido trazido pelos colonizadores portugueses e, ao longo do tempo, passou por várias adaptações e modificações que resultaram no sequilho que conhecemos hoje!\n\n#### Te deixei com água na boca, né? Que tal viajar nos sabores?\n\nDiferente desses países, por aqui os sequilhos são bem-vindos - não, **desejados** em todas as ocasiões!\n\nEntão, para uma rápida passada pela Espanha ou Peru, aposte no [Sequilhato de Canela](https://loja.sequilhato.com.br/search?term=canela) como companheiro de um belo chá ou achocolatado!\n\nJá se seu paladar quiser ir à Colômbia ou ao Equador, experimente nossa linha de [sequilhos crocantes](https://loja.sequilhato.com.br/search?term=crocância) que combina com bons momentos e uma xícara de café ou chá!\n\nTemos vaaárias opções para você viajar sem sair de casa, escolha seu sequilhato predileto e **venha com a gente nessa tour de sensações!**\n\nAh, e lembra do cupom? Use **BLOG10** e garanta um desconto exclusivo para expandir as fronteiras do seu paladar",
  "title": "Sequilhos ao redor do Mundo",
  "thumbnail": "/img/uploads/cha-e-seuilhos.png"
}